Repository: pvasek/FeedMeMom
Catalog: src/FeedMeMom.UI/Resources/*.lproj/Localizable.strings
Languages: cs, de, ja

source: tap to pause
cs: dotknout pro pauzu
de: klicken auf Pause
ja: タップして一旦停止

source: tap to continue
cs: dotknout pro pokračování
de: klicken auf Fortfahren
ja: タップして継続

source: switch sides
cs: změnit strany
de: Seiten wechseln
ja: 両側を切替

source: New Feeding
cs: Nové Kojení
de: Neues Stillen
ja: 新しい授乳

# StartNewFeeding
source: start a new feeding
cs: začít nové kojení
de: Start neues Stillen
ja: 新しい授乳を開始

source: minutes
cs: minut
de: Minuten
ja: 分

source: now
cs: nyní
de: jetzt
ja: 今

source: Last Feeding
cs: Poslední Kojení
de: Letztes Stillen
ja: 最後の授乳

source: Feedback
cs: Kontaktujte mě
de: Rückmeldung
ja: フィードバック

source: I like this app
cs: Líbí se mi to
de: Gefällt mir
ja: このアプリ、好き

source: Switch Day/Night Mode
cs: Dení/Noční mód
de: Tagmodus/Nachtmodus
ja: 昼/夜モードの切替

source: History
cs: Historie
de: Geschichte
ja: 履歴

source: Back
cs: Zpět
de: Zurück
ja: 戻る

source: Cancel
cs: Zrušit
de: Abbrechen
ja: キャンセル

source: Save
cs: Uložit
de: Fertig
ja: 保存

# BuyPhrase
source: There is just one step to do that
cs: Stačí jediný krok
de: Es reicht nur ein Schritt
ja: それには1段階だけ

# HistoryBuyHeadline
source: Do you want to see a complete history of your feedings?
cs: Chcete mít přehled o celé historii vašeho krmení?
de: Möchten Sie eine vollständige Geschichte Ihres Stillens sehen?
ja: 授乳履歴をすべて表示しますか。

source: Buy
cs: Koupit
de: Einkaufen
ja: 購入

# LeftLetter
source: L
ja: 左

# RightLetter
source: R
cs: P
ja: 右

source: Get Full Version
cs: Získejte Plnou Verzi
de: Gewinnen Sie die komplete Version
ja: フルバージョンを買う

# ReportBug
source: Report a bug
cs: Ohlásit chybu
de: Einen Fehler melden
ja: バグの報告

# RequestNewFeature
source: Request a new feature
cs: Navrhněte novou funkci
de: Entwerfen Sie eine neue Funktion
ja: 新機能をリクエスト

source: Just stay in touch
cs: Zůstaňte v kontaktu
de: In Verbindung bleiben
ja: 連絡しててね

source: Appstore
ja: アプリストア

source: Share
cs: Sdílet
de: Teilen
ja: 共有

source: Share by email
cs: Sdílej e-mailem
de: Teilen per E-Mail
ja: メールで共有

source: Rate/Review this app
cs: Ohodnotit tuto aplikaci
de: Bewerten diese Applikation
ja: このアプリを評価/レビュー

# ShareEmailSubject
source: Great app
cs: Skvělá aplikace
de: Wunderbare Applikation
ja: すばらしいアプリ

# ShareEmailBody
source: I use this really handy app. Maybe you will like it as well.
cs: Používám tuhle velmi praktickou aplikaci. Myslím, že by se ti taky mohla líbit.
de: Ich benutze diese sehr praktische Applikation. Ich denke, es kann Dir auch gefallen.
ja: 私はこの本当に手軽なアプリを使っています。あなたもきっと気に入ると思います。

# FeedbackHelpText
source: There is no big company behind this app. Just a single developer. If you want to contact me. Please use English language.||Thank you!
cs: Za touhle aplikací není žádná velká firma. Pouze jeden vývojář. Chcete-li mě kontaktovat, použijte prosím angličnitu.||Děkuji vám!
de: Hinter dieser Applikation steht keine grosse Firma. Nur ein Entwickler. Ob Sie mich kontaktieren möchten, benutzten Sie bitte Englisch.||Vielen Dank!
ja: このアプリには大企業は存在しません。一人のデベロッパーだけです。お問い合わせには、英語でお願いします。ありがとうございます！

# FirstStartAgoText
source: You will see how long ago was your last feeding
cs: Uvidíte, před jak dlouhou dobou jste kojila
de: Sie werden sehen, wann Sie letztesmal gestillt haben
ja: 最後の授乳がいつだったかがわかります。

# FirstStartTimeText
source: the length of the feeding and from which breast it was
cs: délku kojení a z jakého prsa to bylo
de: Stillungsdauer und aus welcher Brust es war
ja: 授乳時間の長さ、どの乳房から授乳したのか

# NightModeBuyHeadline
source: Is the app to bright during nights? Do you want to make it darker?
cs: Je aplikace příliš světlá během noci? Chtěli by jste ji mít tmavší?
de: Ist die Applikation zu hell während der Nacht? Wollen Sie es dunkler zu haben?
ja: アプリは夜間、明るいですか。もっと暗くしたいですか。

source: hours ago
cs: hodinami
de: Studen
ja: 時間前

source: minutes ago
cs: minutami
de: Minuten
ja: 分前

source: day ago
cs: dnem
de: Tag
ja: １日前

source: days ago
cs: dny
de: Tage
ja: 日前

source: Rate this app
cs: Ohodnoťte tuto aplikaci
de: Bewerten diese Applikation
ja: このアプリのレビューを残す。

# RateMessage
source: Do you want to help other moms to find this app? The simpliest thing is to rate this app.
cs: Chcete i ostatním maminkám pomoc najit tuto aplikaci? Nejjednoduší věc, kterou můžete udělat, je ohodnotit tuto aplikaci.
de: Möchten Sie anderen Müttern helfen diese Applikation zu finden? Die einfachste Sache ist, diese Applikation zu bewerten.
ja: 他のお母さん達にもこのアプリを教えてあげませんか？レビューを残して下さい。

# RateYesButton
source: Yes, I will rate it now
cs: Ano, ohodnotím hned
de: Ja, ich bewerte jetzt
ja: 今レビューを残します。

# RateNoButton
source: No, thanks
cs: Ne, děkuji
de: Nein, danke
ja: レビューを残しません。

# RateLaterButton
source: Remind me later
cs: Připomenout později
de: Später erinnern
ja: あとでレビューを残します。

source: Statistics
cs: Statistika
de: Statistik
ja: 統計

# StatisticsNumberOfFeedings
source: Number of Feedings
cs: Počet kojení
de: Stillanzahl
ja: 授乳の回数

# StatisticsLengthOfFeeding
source: Length of Feeding
cs: Délka kojení
de: Stilldauer
ja: 授乳の長さ

# StatisticsFeedingsADay
source: Feedings a Day
cs: Kojení denně
de: Stillanzahl pro Tag
ja: １日の授乳

# StatisticsSides
source: Sides
cs: Strany
de: Seiten
ja: 側

# StatisticsNumberDescription
source: Total number of all your feeding
cs: Celkový počet všech vašich kojení
de: Gesamte Stillanzahl
ja: トータルの授乳回数

# StatisticsLengthDescription
source: How long the average feeding took (in minutes)
cs: Jak dlouho travalo průměrné kojení (v minutách)
de: Wie lange hat durchsnittlichtes Stillen gedauret (Minuten)
ja: 授乳の平均時間（分）

# StatisticsCountDescription
source: How many feeding a day you did
cs: Kolikrát denně jste průměrně kojila
de: Wievielmal haben Sie durchsnittlich gestillt
ja: １日の授乳回数

# StatisticsUsageDescriptions
source: From which side do you feed more often
cs: Z jaké strany kojíte častěji
de: An welcher Seite Sie öfter stillen
ja: どちら側からの授乳回数が多いですか。

# StatisticsLeft
source: left
cs: levá
de: linke
ja: 左

# StatisticsRight
source: right
cs: pravá
de: rechte
ja: 右

# StatisticsDay
source: Day
cs: Den
de: Tag
ja: 日

# StatisticsWeek
source: Week
cs: Týden
de: Woche
ja: 週

# StatisticsMonth
source: Month
cs: Měsíc
de: Monat
ja: 月

# StatisticsAll
source: All
cs: Vše
de: Alles
ja: 全部

# StatisticsBuyHeadline
source: Do you want to see statistics for your feedings?
cs: Chcete vidět kompletní statistku všech vašich kojení?
de: Möchten Sie die komplete Stillstatistik sehen?
ja: あなたの授乳の統計を見ますか？
